import NavBarHome from "../NavBarHome";

function News(){
    return(
        <>
            <div className="content-center flex flex-row justify-between mt-20 w-full">
                <div className="bg-gray-200 shadow-xl shadow-indigo-500/40 rounded-md mx-auto w-8/12">
                    <p className="text-3xl text-center font-bold mt-10">أخر الأخبار</p>
                    <div className="mt-10 grid grid-cols-1 md:grid-cols-3 gap-6 lg:gap-8 w-full mx-auto">
                        <div className="w-auto h-48 overflow-hidden text-ellipsis">
                            <p className="text-right line-clamp-6">التقت معالي وزيرة الشؤون الاجتماعية وفاء أبوبكر الكيلاني بديوان الوزارة الأحد 20/5/2023 بوفد اتحاد القبائل الليبية . الوزيرة رحبت بالوفد منوهة بدور القبائل في الحفاظ على النسيج الوطني ومواجهة المشكلات الاجتماعية الأمر الذي يعد رافدا مهما للدور الذي تقوم به الوزارة في الإسناد الاجتماعي للفئات المهمشة من مهجرين ونازحين وأرامل ومطلقات واطفال وعجزة وذوي اعاقة وأوضحت الوزيرة ايضا البرامج الاستراتيجية التي تنظمها الوزارة خدمة لكافة فئات المجتمع . من جانبه اثنى الوفد على الدور المهم للوزارة ووصول خدماتها لكل أسرة وعلى رأسها البرنامج المنظم لمنحة الزوجة والاولاد .
                                اللقاء تطرق الى التعاون بين الوزارة واتحاد القبائل الليبية خاصة في البرامج التي تساهم في تحقيق السلم الاجتماعي والمصالحة الوطنية</p>
                        </div>

                        <div className="w-auto h-48 overflow-hidden text-ellipsis">
                            <p className="text-right line-clamp-6">
                                تنفيذا لقرار مجلس الوزراء 375 لعام 2022م أقيمت احتفالية مراسم التسليم والاستلام بالمركز الوطن لتشخيص وعلاج التوحد يوم الأربعاء 17/5/2023 بين السيد نائب رئيس الوزراء وزير الصحة المكلف المهندس رمضان بوجناح ومعالي وزيرة الشؤون الاجتماعية وفاء أبوبكر الكيلاني لنقل تبعية المركز من وزارة الصحة إلى وزارة الشؤون الاجتماعية. بعد كلمة ترحيبية من السيد مدير عام المركز ألقت معالي الوزيرة كلمة اعلنت فيها إتمام اجراءات نقل تبعية المركز الوطني لتشخيص وعلاج الأطفال مرضى التوحد وسجلت فايق التقدير والاحترام للعاملين بهذا المركز وكذلك المراكز التابعة التي تتحمل مسئولية رعاية وتأهيل وإعادة تأهيل ذوي الإعاقة بمختلف اصنافهم وشرائحهم العمرية كما توجهت بالشكر العميق للسيد فخامة رئيس الوزراء علي دعمه المتواصل لفئة ذوي الإعاقة وشكرت معالي نائب رئيس الوزراء وزير الصحة المكلف والسادة ديوان المحاسبة والرقابة الإدارية على مجهوداتهم لتنفيذ قرار مجلس الوزراء بشأن نقل تبعية هذا المركز لوزارة الشؤون الاجتماعية. معالي الوزيرة توجهت ايضا بالشكر للسادة أعضاء اللجنة الذين انهو مهمتهم على أكمل وجه . واكدت السيدة الوزير على مواصلة دعمها للمركز واستمرار التنسيق الكامل بين الوزارتين خدمة لشريحة اطفال طيف التوحد . تمت بعدها مراسم اعتماد محضر الاستلام والتسليم حيث وقع المحضر السيد نائب رئيس الوزراء وزير الصحة ومعالي السيدة وزير الشؤون الاجتماعية .
                            </p>
                        </div>
                        <div className="w-auto h-48 overflow-hidden text-ellipsis">
                            <p className="text-right line-clamp-6">
                                صندوق الضمان الاجتماعي يشارك في المنتدي الأفريقي للضمان الاجتماع بدولة ساحل العاج ويتحصل علي ثماني شهادت دولية من الجمعية الدولية للضمان الاجتماعي
                                <br/>
                                <a className={'text-blue-500'} href="https://m.facebook.com/story.php?story_fbid=637228988448049&id=100064828595048&mibextid=Nif5oz">رابط</a>
                            </p>
                        </div>
                        <div className="w-auto h-48 overflow-hidden text-ellipsis">
                            <p className="text-right line-clamp-6">التقت معالي وزيرة الشؤون الاجتماعية وفاء أبوبكر الكيلاني بديوان الوزارة الأحد 20/5/2023 بوفد اتحاد القبائل الليبية . الوزيرة رحبت بالوفد منوهة بدور القبائل في الحفاظ على النسيج الوطني ومواجهة المشكلات الاجتماعية الأمر الذي يعد رافدا مهما للدور الذي تقوم به الوزارة في الإسناد الاجتماعي للفئات المهمشة من مهجرين ونازحين وأرامل ومطلقات واطفال وعجزة وذوي اعاقة وأوضحت الوزيرة ايضا البرامج الاستراتيجية التي تنظمها الوزارة خدمة لكافة فئات المجتمع . من جانبه اثنى الوفد على الدور المهم للوزارة ووصول خدماتها لكل أسرة وعلى رأسها البرنامج المنظم لمنحة الزوجة والاولاد .
                                اللقاء تطرق الى التعاون بين الوزارة واتحاد القبائل الليبية خاصة في البرامج التي تساهم في تحقيق السلم الاجتماعي والمصالحة الوطنية</p>
                        </div>

                        <div className="w-auto h-48 overflow-hidden text-ellipsis">
                            <p className="text-right line-clamp-6">
                                تنفيذا لقرار مجلس الوزراء 375 لعام 2022م أقيمت احتفالية مراسم التسليم والاستلام بالمركز الوطن لتشخيص وعلاج التوحد يوم الأربعاء 17/5/2023 بين السيد نائب رئيس الوزراء وزير الصحة المكلف المهندس رمضان بوجناح ومعالي وزيرة الشؤون الاجتماعية وفاء أبوبكر الكيلاني لنقل تبعية المركز من وزارة الصحة إلى وزارة الشؤون الاجتماعية. بعد كلمة ترحيبية من السيد مدير عام المركز ألقت معالي الوزيرة كلمة اعلنت فيها إتمام اجراءات نقل تبعية المركز الوطني لتشخيص وعلاج الأطفال مرضى التوحد وسجلت فايق التقدير والاحترام للعاملين بهذا المركز وكذلك المراكز التابعة التي تتحمل مسئولية رعاية وتأهيل وإعادة تأهيل ذوي الإعاقة بمختلف اصنافهم وشرائحهم العمرية كما توجهت بالشكر العميق للسيد فخامة رئيس الوزراء علي دعمه المتواصل لفئة ذوي الإعاقة وشكرت معالي نائب رئيس الوزراء وزير الصحة المكلف والسادة ديوان المحاسبة والرقابة الإدارية على مجهوداتهم لتنفيذ قرار مجلس الوزراء بشأن نقل تبعية هذا المركز لوزارة الشؤون الاجتماعية. معالي الوزيرة توجهت ايضا بالشكر للسادة أعضاء اللجنة الذين انهو مهمتهم على أكمل وجه . واكدت السيدة الوزير على مواصلة دعمها للمركز واستمرار التنسيق الكامل بين الوزارتين خدمة لشريحة اطفال طيف التوحد . تمت بعدها مراسم اعتماد محضر الاستلام والتسليم حيث وقع المحضر السيد نائب رئيس الوزراء وزير الصحة ومعالي السيدة وزير الشؤون الاجتماعية .
                            </p>
                        </div>
                        <div className="w-auto h-48 overflow-hidden text-ellipsis">
                            <p className="text-right line-clamp-6">
                                صندوق الضمان الاجتماعي يشارك في المنتدي الأفريقي للضمان الاجتماع بدولة ساحل العاج ويتحصل علي ثماني شهادت دولية من الجمعية الدولية للضمان الاجتماعي
                                <br/>
                                <a className={'text-blue-500'} href="https://m.facebook.com/story.php?story_fbid=637228988448049&id=100064828595048&mibextid=Nif5oz">رابط</a>
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </>
    )
}
export default News